Repository: giellalt/corpus-fin
Catalog: tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=345_lang=finnish.html.tmx
Source language: fin
Languages: smn

source: Saamelaismusiikkikeskus
smn: Säämi muusikkuávdáš

source: Saamelaismusiikkikeskus on Saamelaiskäräjien alainen keskus, joka edistää monin tavoin saamelaismusiikin eri osa-alueita.
smn: Säämi muusikkuávdáš lii Sämitige vuálásâš kuávdáš, mii oovded maaŋgânáál sämimuusik jieškote-uv uásisuorgijd.

source: Keskuksessa työskentelee määrä-aikaisesti yksi työntekijä.
smn: Kuávdážist parga ohtâ pargee meriáigásávt.

source: Saamelaismusiikkikeskus tukee perinteisten saamelaisten vokaalimusiikkityylien (luohti, leuddŠ ja livđe) säilymistä ja edelleen kehittymistä, järjestää elävän ja kehittyvän saamelaismusiikin opetusta, tarjoaa puitteet saamelaisen musiikin tuotantoon, kehittää saamelaista musiikkiosaamista, kohottaa saamelaismusiikin imagoa ja sitä kautta lisää kiinnostusta saamelaiseen musiikkiin.
smn: Säämi muusikkuávdáš tuárju ärbivuáválii sämmilij vookaalmuusikstiijlâi (juáigus, leuddŠ já livđe) siäilum já ovdánem, uárnee ellee já ovdáneijee sämimuusik máttááttâs, fáálá raamijd säämi muusik pyevtitmân, oovded säämi muusikmättim, loptee sämimuusik imago já tađemield lasseet mielâkiddiivâšvuođâ säämi musikkân.

source: Saamelaismusiikkikeskuksen keskeisimpiä toimintoja on joikuopetuksen järjestäminen saamelaisalueen kouluihin.
smn: Säämi muusikkuávdáá kuávdášlumoseh tooimah láá juoigâmmáttááttâs ornim sämikuávlu škovláid.

source: Opettajina käytetään perinteenkantajia, jotka taitavat joikuperinteen.
smn: Máttáátteijen tuáimih ärbivyevikyeddeeh, kiäh mättih juoigâmärbivyevi.

source: Työ on ainutlaatuista ja tällä pyritään turvaamaan perinteisten saamelaisten vokaalimusiikkityylien säilyminen ja edelleen kehittyminen.
smn: Pargo lii áinoošlajâsâš já ton viggâmuš lii turviđ ärbivuáválij sämmilij vookaalmuusikstiijlâi siäilum já ovdánem.

source: Lisäksi saamelaismusiikkikeskus tukee myös uuden saamelaismusiikin opetusta ja järjestää opettajain koulutusta saamelaismusiikista.
smn: Lasseen säämi muusikkuávdáš tuárju meid uđđâ sämimuusik máttááttâs já uárnee máttáátteijei škovlim sämimusikkist.

source: Ijahis idja on Inarissa järjestettävä alkuperäiskansojen musiikkitapahtuma.
smn: Ijattes ijjâ lii algâaalmugij muusiktábáhtus, mii uárnejuvvoo Anarist.

source: Saamelaismusiikkikeskus on keskeisessä roolissa tapahtuman järjestämisessä.
smn: Säämi muusikkuávdáš lii kuávdášlâš roolist tábáhtus orniimist.

source: Tuvalainen kurkkulaulaja Igor Koshkendei esiintyi saamelaislapsille elokussa 2011 Inarissa.
smn: Tuvalalâš čuudâlávloo Igor Koshkendei lávdástâlâi sämipárnáid porgemáánust 2011 Anarist.

source: Saamelaismusiikkikeskus on Saamelaiskulttuurikeskus Sajosin aktiivinen toimija.
smn: Säämi muusikkuávdáš lii Säämi kulttuurkuávdás Saijoos aktiivlâš tuáimee.

source: Sajos tarjoaa upeat puitteet Saamelaismusiikkikeskuksen toiminnalle.
smn: Sajos fáálá fiijnâ raamijd Säämi muusikkuávdáá tooimân.

source: Saamelaismusiikkikeskus järjestää Sajosissa konsertteja ja muita musiikkiin liittyviä tapahtumia.
smn: Säämi musiikkuávdáš uárnee Sajosist konserttijd já eres musikkân lohtâseijee tábáhtusâid.

source: Saamelaismusiikkikeskuksen toimintaa rahoittaa Opetusministeriö.
smn: Säämi muusikkuávdáá tooimâ ruttâd Máttááttâsministeriö.

source: Ijahis idja – alkuperäiskansojen musiikkitapahtuma: www.ijahisidja.fi
smn: Ijattes ijjâ – algâaalmugij muusiktábáhtus: www.ijahisidja.fi

source: Saamelaiskulttuurikeskus Sajos: www.sajos.fi
smn: Säämi kulttuurkuávdáš Sajos: www.sajos.fi
